<unk>	0
<s>	0
</s>	0
a	-2.83234
▁	-3.10412
ma	-3.36491
'	-3.44821
i	-3.52921
ri	-3.6791
ti	-3.9258
=	-4.16414
m	-4.28795
e	-4.293
ra	-4.30076
ki	-4.30105
chi	-4.38175
n	-4.43322
po	-4.49066
sa	-4.65093
▁ko	-4.67024
o	-4.77471
mi	-4.7846
▁a	-4.78903
nura	-4.84546
ni	-4.8553
rí	-4.90561
si	-4.95729
▁na	-5.00184
▁ba	-5.02979
á	-5.03435
rá	-5.09768
chan	-5.11158
▁ra	-5.11574
r	-5.20733
u	-5.32444
ó	-5.3791
wi	-5.38784
▁ru	-5.38897
nare	-5.42189
mé	-5.47189
wé	-5.48976
ná	-5.56231
▁ni	-5.64852
▁ku	-5.6554
ro	-5.66548
▁ma	-5.66927
▁chi	-5.70381
▁ka	-5.70852
▁bi	-5.70876
rti	-5.75111
▁bu	-5.77263
í	-5.77554
p	-5.78396
pi	-5.78399
rú	-5.80866
chí	-5.82294
ré	-5.82544
▁o	-5.83264
niri	-5.8407
wá	-5.8538
wí	-5.8907
ká	-5.90439
▁wa	-5.90947
é	-5.93428
▁sukú	-5.93991
ta	-5.94503
bó	-5.94783
le	-5.96916
▁mi	-6.01947
▁suku	-6.02102
▁bahí	-6.03947
ka	-6.04655
▁cha	-6.09494
▁cho	-6.10057
s	-6.12142
▁k	-6.13509
▁nok	-6.14042
▁chó	-6.14866
nár	-6.15067
l	-6.17539
bá	-6.1812
ba	-6.18697
hí	-6.20538
▁bené	-6.21473
ní	-6.23773
▁p	-6.23789
re	-6.25143
íw	-6.26304
▁t	-6.29516
t	-6.32718
g	-6.33268
shi	-6.33403
sí	-6.34039
▁ná	-6.34839
ko	-6.35421
▁rará	-6.37035
d	-6.37182
bo	-6.3737
tiri	-6.37468
chá	-6.38048
▁má	-6.39592
ró	-6.40616
hé	-6.41336
▁tó	-6.41647
siti	-6.41736
▁kú	-6.41788
▁mo	-6.41859
íri	-6.41895
éri	-6.42124
k	-6.42753
▁s	-6.43734
▁náp	-6.44352
sá	-6.45313
wa	-6.45644
ch	-6.45853
▁wí	-6.46389
ame	-6.46758
rimé	-6.47757
▁ri	-6.48217
li	-6.48388
▁tá	-6.49095
wáa	-6.49884
ú	-6.52368
simi	-6.53264
ási	-6.54391
urí	-6.55588
▁h	-6.59372
íra	-6.64314
▁ní	-6.64664
on	-6.66471
yé	-6.67449
▁nará	-6.69133
ári	-6.71218
▁chikó	-6.71608
cha	-6.72183
▁nochá	-6.72264
jé	-6.7234
▁y	-6.72411
▁rimú	-6.72436
▁nó	-6.72484
▁wichó	-6.72524
▁tú	-6.72601
▁la	-6.72727
▁riká	-6.72917
nimo	-6.7307
ló	-6.7312
▁ch	-6.73945
▁ubár	-6.73964
rame	-6.74287
▁ruá	-6.75407
▁ché	-6.75806
ne	-6.76499
áma	-6.76898
▁ratabácha	-6.77027
ké	-6.78267
▁pá	-6.78323
wári	-6.78982
▁tam	-6.7925
▁shú	-6.79308
ruw	-6.7934
▁osi	-6.8033
▁re	-6.8036
úrk	-6.80485
tu	-6.80584
▁om	-6.80621
ls	-6.81
▁osár	-6.81284
nári	-6.81788
▁ani	-6.83152
▁pó	-6.83523
sia	-6.84073
▁kochi	-6.84129
ía	-6.86716
▁ro	-6.87271
▁su	-6.895
tiki	-6.89736
▁sú	-6.92149
lo	-6.92862
▁is	-6.95431
imé	-6.97226
w	-6.98016
mo	-6.98708
▁bit	-7.00007
▁murú	-7.01069
▁mé	-7.01926
▁wi	-7.02044
chana	-7.0296
▁benér	-7.03051
▁si	-7.03147
kó	-7.04324
▁sún	-7.07204
oká	-7.07709
▁kó	-7.0869
▁to	-7.08972
▁riw	-7.09108
ua	-7.09309
nál	-7.0942
cho	-7.09421
▁napa	-7.09431
kú	-7.09512
ukumé	-7.09962
▁sh	-7.10612
▁mér	-7.10821
▁bará	-7.13175
▁ratabách	-7.15057
ntiki	-7.15162
bi	-7.15551
▁biné	-7.16451
tó	-7.17052
áam	-7.1749
ché	-7.17874
▁winomí	-7.18047
pé	-7.20298
▁pichí	-7.20632
pát	-7.21616
▁binér	-7.21894
▁be	-7.22216
mpá	-7.22256
▁chih	-7.22263
▁mah	-7.22263
▁rah	-7.22263
▁tiyóp	-7.22263
▁atíschana	-7.22263
▁napabú	-7.22263
▁paník	-7.22263
▁rihó	-7.22263
▁rosowár	-7.22263
▁siwabóti	-7.22263
▁atísi	-7.22264
▁murubé	-7.22264
▁chihúna	-7.22264
▁napón	-7.22264
▁sipúch	-7.22264
▁opéch	-7.22264
▁rarahípti	-7.22264
▁ronobáki	-7.22265
▁opéschan	-7.22267
▁naté	-7.2227
▁lá	-7.22273
búu	-7.22273
▁pakó	-7.22284
▁íbi	-7.22284
▁yad	-7.22285
▁muchíba	-7.22294
▁bitóri	-7.22294
▁siputá	-7.22294
▁nimík	-7.22295
▁rarír	-7.22307
▁pochítisi	-7.22308
▁bachím	-7.22309
▁mu	-7.22314
▁nakúrnir	-7.22339
▁ték	-7.22341
▁chukú	-7.22345
▁láan	-7.2235
tabí	-7.22358
▁sutubét	-7.22358
▁chabóp	-7.22405
▁nuré	-7.22414
▁ochó	-7.2242
▁ronorépi	-7.22426
▁wirib	-7.22432
▁nori	-7.22439
▁winomíwa	-7.22483
▁ochér	-7.22515
íin	-7.22536
▁ikís	-7.22558
▁tóor	-7.22564
▁ée	-7.22568
▁tibú	-7.22584
▁náam	-7.22595
▁michík	-7.22602
▁semé	-7.22727
▁narát	-7.22728
▁mó	-7.22736
▁sika	-7.22808
▁nihis	-7.22812
▁napá	-7.22947
▁nár	-7.23004
▁píri	-7.23005
▁namú	-7.2301
▁remé	-7.23047
▁samp	-7.23112
▁awin	-7.23114
▁siné	-7.23196
▁yó	-7.23267
▁hu	-7.23471
▁wiká	-7.23529
▁riméni	-7.23826
▁nis	-7.23837
snare	-7.24038
▁ikí	-7.24093
kónchan	-7.24118
▁riwí	-7.24121
úa	-7.2414
▁ichá	-7.24209
▁j	-7.24404
we	-7.24814
▁shuw	-7.24951
▁éni	-7.25174
ichar	-7.25293
▁tichíkti	-7.25376
▁iki	-7.25422
▁rap	-7.25881
▁awíri	-7.26017
eli	-7.26021
chin	-7.26162
▁aní	-7.26192
▁birá	-7.26214
úm	-7.26236
de	-7.26327
▁winomíb	-7.26431
ila	-7.26506
▁rarárti	-7.26524
anáb	-7.26555
árti	-7.26669
▁pu	-7.26863
▁wasa	-7.26918
▁bahín	-7.27142
▁se	-7.27431
tá	-7.27842
▁pe	-7.2788
▁rariná	-7.29103
nársi	-7.29586
▁binéri	-7.29672
íchi	-7.30253
▁rarári	-7.31853
▁yé	-7.32826
▁wikará	-7.33256
onor	-7.33384
▁basa	-7.33824
▁wik	-7.34618
▁hé	-7.35913
ásnir	-7.36358
▁g	-7.36427
▁shi	-7.37233
pachá	-7.37699
chiwa	-7.39253
mú	-7.39582
en	-7.4036
okí	-7.42882
al	-7.43037
▁barám	-7.43955
íp	-7.4599
▁kól	-7.47471
▁akará	-7.47995
▁bahís	-7.54505
pés	-7.59831
▁il	-7.628
arína	-7.63165
níra	-7.63448
▁ton	-7.6489
machí	-7.67906
▁nih	-7.70293
▁wich	-7.73282
▁akarár	-7.75661
miká	-7.76472
úr	-7.78871
lsia	-7.79297
pól	-7.88302
ukusá	-7.89699
amí	-7.93676
▁osá	-7.96103
▁bir	-7.96148
▁wikarás	-7.99988
▁tor	-8.0078
warí	-8.01644
ib	-8.02966
▁nak	-8.03107
isi	-8.03142
ér	-8.04604
▁nah	-8.06171
▁nát	-8.08842
eb	-8.09283
pu	-8.13212
▁awír	-8.1363
▁nur	-8.13871
▁áa	-8.14266
y	-8.1427
▁tichík	-8.14706
échan	-8.15566
▁ubá	-8.15675
▁rarár	-8.15739
j	-8.16681
shu	-8.16692
íba	-8.16819
ikí	-8.17113
▁rimén	-8.19153
sú	-8.19341
▁én	-8.19411
értiki	-8.21037
kun	-8.2126
▁chab	-8.21491
ibús	-8.21518
shuw	-8.21727
▁rono	-8.21878
chó	-8.21901
▁ratabá	-8.21944
▁sutubé	-8.22022
abí	-8.22022
▁pochít	-8.22191
▁poc	-8.22224
▁rarah	-8.22262
?	-8.22263
▁ronoré	-8.22308
owár	-8.22359
▁sipu	-8.22391
imík	-8.22752
ur	-8.22852
b	-9.51982
c	-9.51992
h	-9.52002
